fin.financialUserGroup.overlapping.dates=\u06A9\u0627\u0631\u0628\u0631/\u06A9\u0627\u0631\u0628\u0631\u0627\u0646 \u062F\u0631 \u0628\u0627\u0632\u0647 \u06CC \u0632\u0645\u0627\u0646\u06CC \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u0646\u0645\u06CC \u062A\u0648\u0627\u0646\u0646\u062F \u062F\u0631 \u06AF\u0631\u0648\u0647 \u0645\u062F \u0646\u0638\u0631 \u062F\u0631\u062C \u0634\u0648\u0646\u062F.
fin.financialActivityType.duplicate=\u06A9\u062F \u062A\u06A9\u0631\u0627\u0631\u06CC \u0627\u0633\u062A.
fin.financialActivityType.notBeDeleted=\u0627\u0645\u06A9\u0627\u0646 \u062D\u0630\u0641 \u0641\u0639\u0627\u0644\u06CC\u062A \u0645\u0648\u0631\u062F \u0646\u0638\u0631  \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.financialUserAlternative.overlapping.dates=.\u0628\u0631\u0627\u06CC \u06A9\u0627\u0631\u0628\u0631\u0627\u0646 \u062C\u0627\u06CC\u06AF\u0632\u06CC\u0646 \u0646\u0645\u06CC\u0628\u0627\u06CC\u0633\u062A \u0647\u0645\u067E\u0648\u0634\u0627\u0646\u06CC \u062A\u0627\u0631\u06CC\u062E \u0648\u062C\u0648\u062F \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F.
fin.financialAlternativeUsers.overlapping.dates=\u06A9\u0627\u0631\u0628\u0631/\u06A9\u0627\u0631\u0628\u0631\u0627\u0646 \u062C\u0627\u06CC\u06AF\u0632\u06CC\u0646 \u062F\u0631 \u0628\u0627\u0632\u0647 \u06CC \u0632\u0645\u0627\u0646\u06CC \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u0646\u0645\u06CC \u062A\u0648\u0627\u0646\u0646\u062F  \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u062C\u0627\u06CC\u06AF\u0632\u06CC\u0646 \u06A9\u0627\u0631\u0628\u0631 \u0627\u0635\u0644\u06CC \u062F\u0631\u062C \u0634\u0648\u0646\u062F.
fin.financialGroup.notBeDeleted=\u0627\u0645\u06A9\u0627\u0646 \u062D\u0630\u0641 \u0627\u06CC\u0646 \u06AF\u0631\u0648\u0647/\u06AF\u0631\u0648\u0647\u0647\u0627 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.financialSecPermissionScope.oneShouldBeFilled=\u0628\u0627\u06CC\u062F \u06CC\u06A9\u06CC \u0627\u0632 \u062F\u0648 \u0634\u0646\u0627\u0633\u0647 \u06CC \u06AF\u0631\u0648\u0647 \u06CC\u0627 \u0634\u0646\u0627\u0633\u0647 \u06CC \u06A9\u0627\u0631\u0628\u0631 \u0645\u0627\u0644\u06CC \u067E\u0631 \u0634\u062F\u0647 \u0628\u0627\u0634\u062F.
fin.financialSecPermissionScope.notBeDeleted=\u0627\u0645\u06A9\u0627\u0646 \u062D\u0630\u0641 \u0627\u06CC\u0646 \u0645\u062D\u062F\u0648\u062F\u0647 \u06CC \u062F\u0633\u062A\u0631\u0633\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.UserPermission.misMatchOfFinancialDocumentTypeId.allDocumentTypeFlag=\u0641\u0644\u06AF \u062F\u0633\u062A\u0631\u0633\u06CC \u0628\u0647 \u0647\u0645\u0647 \u0627\u0646\u0648\u0627\u0639 \u0633\u0646\u062F \u0648 \u0641\u06CC\u0644\u062F \u0646\u0648\u0639 \u0633\u0646\u062F \u0647\u0645\u062E\u0648\u0627\u0646\u06CC \u0646\u062F\u0627\u0631\u062F.
fin.UserPermission.misMatchOfFinancialPeriodId.AllFinancialPeriodFlag=\u0641\u0644\u06AF \u062F\u0633\u062A\u0631\u0633\u06CC \u0628\u0647 \u0647\u0645\u0647 \u062F\u0648\u0631\u0647 \u0647\u0627\u06CC \u0645\u0627\u0644\u06CC  \u0648 \u0641\u06CC\u0644\u062F \u062F\u0648\u0631\u0647 \u0645\u0627\u0644\u06CC \u0647\u0645\u062E\u0648\u0627\u0646\u06CC \u0646\u062F\u0627\u0631\u062F.
fin.financialSecPermissionScope.oneOfShouldBeFilled=\u06CC\u06A9\u06CC \u0627\u0632 \u062F\u0648 \u0634\u0646\u0627\u0633\u0647 \u06AF\u0631\u0648\u0647 \u0648 \u06CC\u0627 \u0634\u0646\u0627\u0633\u0647 \u06A9\u0627\u0631\u0628\u0631 \u0645\u0627\u0644\u06CC \u0628\u0627\u06CC\u062F  \u067E\u0631 \u0634\u062F\u0647 \u0628\u0627\u0634\u062F.
fin.UserPermissionScope.misMatchOfFinancialDepartmentId.AllFncDepartmentFlag=\u0641\u0644\u06AF  \u062F\u0633\u062A\u0631\u0633\u06CC \u0628\u0647 \u0647\u0645\u0647 \u0648\u0627\u062D\u062F \u0647\u0627\u06CC \u0645\u0627\u0644\u06CC \u0648 \u0641\u06CC\u0644\u062F \u0648\u0627\u062D\u062F \u0645\u0627\u0644\u06CC \u0647\u0645\u062E\u0648\u0627\u0646\u06CC \u0646\u062F\u0627\u0631\u062F. 
fin.UserPermissionScope.misMatchOfFinancialLedgerTypeId.AllLedgerTypesFlag=\u0641\u0644\u06AF  \u062F\u0633\u062A\u0631\u0633\u06CC \u0628\u0647 \u0647\u0645\u0647 \u062F\u0641\u0627\u062A\u0631 \u0645\u0627\u0644\u06CC  \u0648 \u0641\u06CC\u0644\u062F \u062F\u0641\u062A\u0631 \u0645\u0627\u0644\u06CC \u0647\u0645\u062E\u0648\u0627\u0646\u06CC \u0646\u062F\u0627\u0631\u062F. 
fin.financialSecurity.enterUser=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u06CC \u06A9\u0627\u0631\u0628\u0631 \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.financialSecurity.enterDepartmentId=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u06CC \u0634\u0639\u0628\u0647 \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.financialSecurity.enterActivityCode=\u0644\u0637\u0641\u0627 \u06A9\u062F \u0646\u0648\u0639 \u0641\u0639\u0627\u0644\u06CC\u062A \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.financialSecurity.enterInputFromConfigFlag=\u0644\u0637\u0641\u0627 \u0641\u0644\u06AF \u062A\u0646\u0638\u06CC\u0645\u0627\u062A \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.financialSecurity.errorInFetching=\u0627\u0634\u06A9\u0627\u0644 \u062F\u0631 \u0648\u0627\u06A9\u0634\u06CC \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0627\u0645\u0646\u06CC\u062A \u0633\u06CC\u0633\u062A\u0645
fin.financialUserAlternative.notBeDeleted=\u0627\u0645\u06A9\u0627\u0646 \u062D\u0630\u0641 \u0627\u06CC\u0646 \u06A9\u0627\u0631\u0628\u0631 \u0645\u0627\u0644\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.financialUserGroup.inconsistencyOfDates=\u062A\u0627\u0631\u06CC\u062E \u067E\u0627\u06CC\u0627\u0646 \u0642\u0628\u0644\u0627 \u067E\u0631 \u0634\u062F\u0647 \u0648 \u06CC\u0627 \u0628\u0627 \u062A\u0627\u0631\u06CC\u062E \u0634\u0631\u0648\u0639 \u0647\u0645\u0627\u0647\u0646\u06AF\u06CC \u0646\u062F\u0627\u0631\u062F
fin.financialActivityType.enterCode=\u0644\u0637\u0641\u0627 \u06A9\u062F \u0641\u0639\u0627\u0644\u06CC\u062A \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financialActivityType.enterDescription=\u0644\u0637\u0641\u0627 \u0634\u0631\u062D \u0641\u0639\u0627\u0644\u06CC\u062A \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financialActivityType.enterInsertFlag=\u0644\u0637\u0641\u0627 \u0645\u0642\u062F\u0627\u0631 \u0641\u0644\u06AF \u0627\u06CC\u062C\u0627\u062F \u0631\u0627 \u0645\u0634\u062E\u0635 \u06A9\u0646\u06CC\u062F.
fin.financialActivityType.enterUpdateFlag=\u0644\u0637\u0641\u0627 \u0645\u0642\u062F\u0627\u0631 \u0641\u0644\u06AF \u0648\u06CC\u0631\u0627\u06CC\u0634 \u0631\u0627 \u0645\u0634\u062E\u0635 \u06A9\u0646\u06CC\u062F.
fin.financialActivityType.enterDeleteFlag=\u0644\u0637\u0641\u0627 \u0645\u0642\u062F\u0627\u0631 \u0641\u0644\u06AF \u062D\u0630\u0641 \u0631\u0627 \u0645\u0634\u062E\u0635 \u06A9\u0646\u06CC\u062F.
fin.financialActivityType.enterQueryFlag=\u0644\u0637\u0641\u0627 \u0645\u0642\u062F\u0627\u0631 \u0641\u0644\u06AF \u0648\u0627\u06A9\u0634\u06CC \u0631\u0627 \u0645\u0634\u062E\u0635 \u06A9\u0646\u06CC\u062F.
fin.financialActivityType.enterFinancialSystemId=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u0633\u06CC\u0633\u062A\u0645 \u0645\u0627\u0644\u06CC  \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financialActivityType.enterFinancialSystemSubjectId=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u0645\u0648\u0636\u0648\u0639 \u0633\u06CC\u0633\u062A\u0645 \u0645\u0627\u0644\u06CC   \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financialGroupCode.enterGroupCode=\u0644\u0637\u0641\u0627 \u06A9\u062F \u06AF\u0631\u0648\u0647 \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financialGroupCode.enterGroupDescription=\u0644\u0637\u0641\u0627 \u0634\u0631\u062D \u06AF\u0631\u0648\u0647 \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financial.enterDepartmentId=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u0634\u0639\u0628\u0647  \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financial.enterEffectiveDate=\u0644\u0637\u0641\u0627 \u062A\u0627\u0631\u06CC\u062E \u0634\u0631\u0648\u0639 \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financial.enterOrganizationId=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u0633\u0627\u0632\u0645\u0627\u0646  \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financialUserAlternative.enterEffectiveDate=\u0644\u0637\u0641\u0627 \u062A\u0627\u0631\u06CC\u062E \u0634\u0631\u0648\u0639 \u062A\u0627\u062B\u06CC\u0631 \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financialUserAlternative.enterFlagAllOrganization=\u0644\u0637\u0641\u0627 \u0633\u0627\u0632\u0645\u0627\u0646   \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financialUserAlternative.enterMainFinancialUserId=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u06A9\u0627\u0631\u0628\u0631 \u0627\u0635\u0644\u06CC  \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financialUserAlternative.enterApplicationUserId=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u06A9\u0627\u0631\u0628\u0631 \u0633\u06CC\u0633\u062A\u0645 \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financialUserGroup.enterFinancialUserGroup=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u06AF\u0631\u0648\u0647 \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financialUserGroup.enterFinancialUserId=\u0644\u0637\u0641\u0627 \u0644\u06CC\u0633\u062A \u0634\u0646\u0627\u0633\u0647 \u0647\u0627\u06CC \u06A9\u0627\u0631\u0628\u0631\u0627\u0646 \u0645\u0627\u0644\u06CC \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financialUserGroup.enterEffectiveDate=\u0644\u0637\u0641\u0627 \u062A\u0627\u0631\u06CC\u062E \u0634\u0631\u0648\u0639 \u062A\u0627\u062B\u06CC\u0631 \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financialUserPermission.enterUserPermissionScopeId=\u0644\u0637\u0641\u0627  \u0634\u0646\u0627\u0633\u0647 \u0645\u062D\u062F\u0648\u062F\u0647 \u062F\u0633\u062A\u0631\u0633\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financialUserPermission.enterFinancialActivityTypeId=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u0646\u0648\u0639 \u0641\u0639\u0627\u0644\u06CC\u062A \u0631\u0627\u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financialUserPermission.enterEffectiveDate=\u0644\u0637\u0641\u0627 \u062A\u0627\u0631\u06CC\u062E \u0634\u0631\u0648\u0639 \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.userPermission.enterUserPermissionId=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u062F\u0633\u062A\u0631\u0633\u06CC \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.userPermissionScope.userPermissionScopeId=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u0645\u062D\u062F\u0648\u0647 \u062F\u0633\u062A\u0631\u0633\u06CC \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financialGroup.codeHasBeenRegistered=\u06AF\u0631\u0648\u0647 \u06A9\u0627\u0631\u0628\u0631\u06CC \u0628\u0627 \u0627\u06CC\u0646 \u06A9\u062F \u0648 \u0633\u0627\u0632\u0645\u0627\u0646 \u0642\u0628\u0644\u0627 \u062B\u0628\u062A \u0634\u062F\u0647 \u0627\u0633\u062A.
fin.financialGroup.DescriptionHasBeenRegistered=\u06AF\u0631\u0648\u0647 \u06A9\u0627\u0631\u0628\u0631\u06CC \u0628\u0627 \u0627\u06CC\u0646 \u0639\u0646\u0648\u0627\u0646 \u0648 \u0633\u0627\u0632\u0645\u0627\u0646 \u0642\u0628\u0644\u0627 \u062B\u0628\u062A \u0634\u062F\u0647 \u0627\u0633\u062A.
fin.userPermission.EffectiveDateHasBeenRegistered=\u062F\u0633\u062A\u0631\u0633\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0628\u0627 \u0627\u06CC\u0646 \u0646\u0648\u0639 \u0641\u0639\u0627\u0644\u06CC\u062A \u0648 \u0627\u06CC\u0646 \u0646\u0648\u0639 \u062F\u0648\u0631\u0647 \u0645\u0627\u0644\u06CC \u0648\u0627\u06CC\u0646 \u062A\u0627\u0631\u06CC\u062E \u0634\u0631\u0648\u0639 \u0642\u0628\u0644\u0627 \u062B\u0628\u062A \u0634\u062F\u0647 \u0627\u0633\u062A.
fin.userPermission.DisableDateHasBeenRegistered=\u062F\u0633\u062A\u0631\u0633\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0628\u0627 \u0627\u06CC\u0646 \u0646\u0648\u0639 \u0641\u0639\u0627\u0644\u06CC\u062A \u0648 \u0627\u06CC\u0646 \u0646\u0648\u0639 \u062F\u0648\u0631\u0647 \u0645\u0627\u0644\u06CC \u0648\u0627\u06CC\u0646 \u062A\u0627\u0631\u06CC\u062E \u067E\u0627\u06CC\u0627\u0646 \u0642\u0628\u0644\u0627 \u062B\u0628\u062A \u0634\u062F\u0647 \u0627\u0633\u062A.
fin.financialUserGroup.EffectiveDateHasBeenRegistered=\u06A9\u0627\u0631\u0628\u0631/\u06A9\u0627\u0631\u0628\u0631\u0627\u0646 \u06AF\u0631\u0648\u0647 \u0628\u0627 \u0627\u06CC\u0646 \u0633\u0627\u0632\u0645\u0627\u0646 \u0648\u0627\u06CC\u0646 \u062A\u0627\u0631\u06CC\u062E \u0634\u0631\u0648\u0639 \u0642\u0628\u0644\u0627 \u062B\u0628\u062A \u0634\u062F\u0647 \u0627\u0633\u062A
fin.financialUserGroup.DisableDateDateHasBeenRegistered=\u06A9\u0627\u0631\u0628\u0631/\u06A9\u0627\u0631\u0628\u0631\u0627\u0646 \u06AF\u0631\u0648\u0647 \u0628\u0627 \u0627\u06CC\u0646 \u0633\u0627\u0632\u0645\u0627\u0646 \u0648\u0627\u06CC\u0646 \u062A\u0627\u0631\u06CC\u062E \u067E\u0627\u06CC\u0627\u0646 \u0642\u0628\u0644\u0627 \u062B\u0628\u062A \u0634\u062F\u0647 \u0627\u0633\u062A
fin.userPermissionScope.effectiveDateHasBeenRegistered=\u0645\u062D\u062F\u0648\u062F\u0647 \u062F\u0633\u062A\u0631\u0633\u06CC \u0628\u0627 \u0627\u06CC\u0646  \u06A9\u0627\u0631\u0628\u0631 \u0648\u0627\u06CC\u0646 \u062F\u0641\u062A\u0631 \u0648\u0627\u06CC\u0646 \u0648\u0627\u062D\u062F \u0645\u0627\u0644\u06CC \u0648\u0627\u06CC\u0646 \u062A\u0627\u0631\u06CC\u062E \u0634\u0631\u0648\u0639 \u0642\u0628\u0644\u0627 \u062B\u0628\u062A \u0634\u062F\u0647 \u0627\u0633\u062A.
fin.userPermissionScope.disableDateHasBeenRegistered=\u0645\u062D\u062F\u0648\u062F\u0647 \u062F\u0633\u062A\u0631\u0633\u06CC \u0628\u0627\u0627\u06CC\u0646 \u06A9\u0627\u0631\u0628\u0631\u0648\u0627\u06CC\u0646 \u062F\u0641\u062A\u0631 \u0648\u0627\u06CC\u0646 \u0648\u0627\u062D\u062F \u0645\u0627\u0644\u06CC \u0648\u0627\u06CC\u0646 \u062A\u0627\u0631\u06CC\u062E \u067E\u0627\u06CC\u0627\u0646 \u0642\u0628\u0644\u0627 \u062B\u0628\u062A \u0634\u062F\u0647 \u0627\u0633\u062A.
fin.userPermission.financialUserIdNotFound=\u0627\u06CC\u0646 \u06A9\u0627\u0631\u0628\u0631 \u0645\u0627\u0644\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.userPermission.financialGroupIdNotFound=\u0627\u06CC\u0646 \u06AF\u0631\u0648\u0647 \u0645\u0627\u0644\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
